Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3745.html.tmx
Source language: sme
Languages: nob

source: Jagi 2010 mearraluossabivddu reguleren
nob: Regulering av sjølaksefisket 2010

source: Guovtti konsultašuvdnačoahkkima maŋŋá , miessemánu 11. b. ja 27. b. , gaskal Birasgáhttendepartemeantta stáhtačálli Heidi Sørensen ja Sámedikki ráđđelahtu Marianne Balto leat jagi 2010 mearraluossabivddu ođđa láhkaásahusat gárvánan .
nob: Etter to konsultasjonsmøter , 11. og 27. mai , mellom satssekretær Heidi Sørensen i Miljøverndepartementet og rådsmedlem Marianne Balto fra Sametingsrådet er de nye forskriftene for sjølaksefiske 2010 klare .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 09.06.2010
nob: Sist endret 09.06.2010

source: - Lean ilus go Birasgáhttendepartemeantta ja Sámedikki gaskasaš konsultašuvnnaid boađus lea ahte Luondduhálddašandirektoráhta mearraluossabivddu radikála regulerenevttohus ii dohkkehuvvon , dadjá Sámedikki ráđđelahttu Marianne Balto .
nob: - Jeg er glad for at konsultasjonene mellom Miljøverndepartementet og Sametinget resulterte i at Direktoratet for naturforvaltningens radikale reguleringsforslag for sjølaksefiske ikke ble fulgt opp , sier medlem i Sametingsrådet Marianne Balto

source: Birasgáhttendepartemeantta ja Sámedikki gaskasaš konsultašuvnnaid boađus lea ahte :
nob: Konsultasjonene mellom Miljøverndepartementet og Sametinget resulterte i at :

source: • Reguleremat leat gaskaboddasaččat jagi 2010 várás .
nob: • Reguleringene er midlertidige for 2010 .

source: • 2009-regulerema bivdoálgináigi Davvi-Romssas , Oarje-Finnmárkkus , Deanuvuonas , Porsáŋgguvuonas ja siskkit Várjjatvuonas ii rievdda .
nob: • Det er ingen endringer av fiskestart fra 2009 - reguleringen i Nord-Troms , Vest Finnmark , Tanafjorden , Porsangerfjorden og indre Varangerfjord .

source: Nappo jotkojuvvo ge geassemánu 1. b. 2009 bivdoálgin buot guovlluin Finnmárkkus , earret guovllus " Kysten av Finnmark " ( Finnmárkku rittus ) .
nob: Altså videreføres fiskeoppstartstiden 1. juni fra 2009 for alle regionene i Finnmark , men unntatt for regionen " Kysten av Finnmark " .

source: • Muhtun gáržžideamit leat bivdoáiggi guhkkodagas suoidnemánus / borgemánus mat čuhcet uhcimusat roahkkefirpmiid geavaheapmái Porsáŋggu- ja Várjjatvuonas .
nob: • Det er noen innskrenkninger i fisketidens lengde i juli / august minst for krokgarn i Porsanger- og Varangerfjorden .

source: • Mearra- ja johkabivddu regulereneiseváldi galgá 2011 rájes biddjojuvvot seamma eiseváldedássái .
nob: • Reguleringsmyndigheten for fiske i sjø og elv skal fra 2011 legges til samme myndighetsnivå .

source: Birasgáhttendepartemeanta ja Sámediggi galget geahččalit soahpat mo juksat dán ulbmila .
nob: Miljøverndepartementet og Sametinget skal søke enighet om hvordan oppnå dette målet .

source: • Galgá ráhkaduvvot šiehtadus gaskal Birasgáhttendepartemeantta ja Sámedikki ovttasbargui boahttevaš reguleremiiguin álbmotrievtti vuođul čuovvovaš fáttáiguin : ulbmil , ovttasbargovuogit , máhttoovddideapmi , dás maiddái ovttasbargu gaskal dieđalaš ja vásáhusvuđot máhtu , ja vel konsultašuvdnanjuolggadusat mas maiddái báikkálaš oassálastin galgá čielggaduvvot .
nob: • Det skal utarbeide avtale mellom Miljøverndepartementet og Sametinget om samarbeid om framtidige reguleringer med utgangspunkt i folkeretten der følgende tema inngår : formål , samarbeidsrutiner , kunnskapsutvikling , herunder samarbeid mellom vitenskapelig og erfaringsbasert kunnskap , samt retningslinjer for konsultasjoner der den lokale deltakelsen også skal avklares .

source: - Ollislaš árvvoštallama vuođul juksojuvvui ovttamielalašvuohta gaskal Birasgáhttendepartemeantta ja Sámedikki reguleremiid oktavuođas earret bivdoálgináigi " Kysten av Finnmark " - guovllus . "
nob: - Etter en samlet vurdering ble det enighet mellom Miljøverndepartementet og Sametinget om reguleringene med unntak for fiskeoppstartstiden for regionen " Kysten av Finnmark " .

source: Kysten av Finnmark " - guovllu oktavuođas gávnnahuvvui sierramielalašvuohta gaskal Sámedikki ja Birasgáhttendepartemeantta sihke bivdoálgima ja bivdoáiggi guhkkodaga oktavuođas .
nob: For regionen Kysten av Finnmark ble det konstatert uenighet mellom Sametinget og Miljøverndepartementet om både fiskestart og fisketid .

source: Reguleremat eai leat nu mo mii millosepmosit háliideimmet , muhto dat duddjo dattetge vuođu jáhkehahtti prosessii reguleremiidda 2011 rájes , dadjá Balto .
nob: Reguleringene er ikke slik vi helst ville hatt dem , men gir likevel grunnlag for en troverdig prosess for reguleringene fra 2011 , sier Balto

source: Ráđđelahttu Marianne Balto deattuha viidáseappot ahte Sámediggi ii livčče buvttehan nu guhkás go sii dan dahke dán vuoru almmá mearraluossabivdiid ja sin organisašuvnnaid árjjalaš rahčamuša haga .
nob: Rådsmedlem Marianne Balto understreker videre at Sametinget ikke hadde nådd så langt fram som de tross alt gjorde i denne runden uten sjølaksefiskerne og deres organisasjoners aktive innsats .

source: - Danne sávan ahte mearraluossabivdiid árjjalaš oassálastin ain bistá , ja ahte sin vásáhusat ja máhtu biddjojuvvo vuođđun boahttevaš reguleremiidda , loahpaha Marianne Balto .
nob: - Jeg håper derfor på fortsatt aktiv medvirkning fra sjølaksefiskerne , der deres erfaringer og kunnskaper bringes inn som grunnlag for de framtidige reguleringene , avslutter Marianne Balto .

source: Eanet dieđut leat dáppe : http://www.dirnat.no/content.ap?thisId 500040270 =
nob: For mer informasjon : http://www.dirnat.no/content.ap?thisId 500040270 =

source: * Ráđđelahttu Marianne Balto
nob: * Rådsmedlem Marianne Balto

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Fiillat
nob: Filer

source: Notáhta 1
nob: Arbeidsnotat 1

source: Notáhta 2
nob: Arbeidsnotat 2
